<template>
  <div class="px-5">
    <p class="fs-4 mb-3">
      غالبا كلنا سمعنا ناس بتقول حاجات زي "<span style="color: #0000ff"
        >الحركة دي جابتلي ديسك</span
      >
      " او وانا بعمل التمرين الفلاني
      <span style="color: #0000ff">جالي غضروف</span> .. او خلي بالك افرد ضهرك
      كدة هيجيلك ديسك .. أو أو أو من الكلام الشائع اللي بنسمعه في الجيم او
      بنقراه في كومنتات السوشيال ميديا علي فيديوهات رفع الاوزان التقيلة.
    </p>
    <p class="fs-4">
      كل الكلام ده والتعليقات دي كانت نتيجة اعتقادات ناتجة من الخوف علي العمود
      الفقري والضهر والخوف تحديدا كمان من تنية الضهر،
    </p>
    <p class="mb-3 fs-4">
      ده حتي في ناس بدأت متعملش تمارين البطن العادية جدا crunches, sit upsعشان
      بس الضهر ميتنيش، وبدأ الناس تتجه للبلانك عشان بيخلي الضهر مفرود.
    </p>
    <p class="mb-3 fs-4">
      في نفس الوقت الناس بقي عندها اعتقاد ان الضهر لازم ولابد يكون مفرود تماما
      وانت بتشيل أي حاجة، لدرجة ان في ناس لو وقع منها قلم علي الأرض
      <span style="color: #0000ff">بيوطي وهو ضهره</span> مفرود عشان يجيبه!!
    </p>
    <p class="mb-3 fs-4">
      المشكلة كمان ان الناس بتصدق النصيحة اكتر لما تكون خارجة من حد
      <span style="color: #0000ff">متخصص</span> في المجال الطبي او الرياضي، وده
      منطقي وصحيح وده المفروض أصلا، الفكرة ان الناس فاكرة ان ده الصح .. مع ان
      لحد دلوقتي مفيش أي دليل علي صحة الاعتقادات اللي فوق دي!!
    </p>
    <p class="mb-3 fs-4">
      خلينا نقول ان في نوعين من الحركات اللي الضهر ممكن يتني فيهم، لما ترفع وزن
      لفوق، زي الاسكوات او الديدليفت، ولما تقوم من علي الأرض زي تمارين البطن.
    </p>
    <p class="mb-5 fs-4">
      لو دورنا في الأبحاث والدراسات المعمولة عن الموضوع ده هييجي قدامنا شوية
      اسألة او استفسارات ممكن نلخصهم في كذا نقطة:
    </p>
    <p class="mb-5 fs-4">
      قبل مانتكلم في كل النقط دي، هنتكلم شوية عن تشريح الضهر والعمود الفقري عشان
      نفهم الموضوع صح (انت اكيد بتحب القراية طالما انت هنا .. صح؟)
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
