<template>
  <div>
    <!-- end-founder-user -->
    <div class="px-5 py-5 mt-3">
      <div class="py-5">
        <p class="fs-5">
          عايزين بس الأول نعلم الناس شوية عن الألم .. نتعرف علي الألم اكتر ..
          ونفهم يعني ايه ألم .. وليه بيحصل .. وليه الناس بتخاف منه اوي كدة.
        </p>
        <p class="ill-span fs-5 mt-5">ايه هو الألم؟</p>
        <p class="py-2">
          اغلب الناس ان مكانش كلهم بيبصوا للألم من نظرة او ناحية ميكانيكية ..
          بيعامل الجسم كإنه مكنة او عربية .. بمعني ان لو في أي الم في أي منطقة
          .. ده معناه ان في مشكلة في المنطقة دي .. كإنها عربية .. طالما في صوت
          يبقي في مشكلة .. وكل صوت ليه دليل مختلف .. طقطقة .. رعشة .. تخبيط ..
          تكتكة .. يبقي اكيد في مشكلة .. تحل المشكلة .. الصوت او الحركة الغريبة
          تختفي علي طول.
        </p>
        <p class="py-2">
          بالتالي الناس بتتعامل ان الألم دايما يساوي مشكلة .. فالنتيجة المنطقية
          ان الحركة اللي بتسبب الألم دي لازم نتجنبها .. وللأسف النظرية دي ناس
          كتير من المجال الطبي والرياضي متبنيينها ودايما بيقولوها وده السبب في
          انتشارها الواسع جدا.
        </p>
        <p class="py-2">
          والحقيقة ان الأبحاث الكتير اللي اتعملت اخر ١٠ سنين بتثبت عكس الكلام ده
          تماما . الانسان مخلوق معقد جدا وفيه اختلافات كتير اوي عن المكن والالات
          والعربيات .. واهم اختلاف هو ال Adaptationاو التكيف!
        </p>
        <p class="py-2">
          الألم هو إحساس معقد مركب مرتبط اكتر بالاحساس بالخطر والحاجة لحماية
          الجسم من الخطر ده وحمايته من ضرر الانسجة. الألم بيتأثر بعدد من العوامل
          زي العوامل الحيوية والنفسية والاجتماعية .. وده بيسموه ال
          Biopsychsocial factors! يعني ايه؟
        </p>
        <p class="py-2">
          هديلك مثال عشان تفهم الموضوع .. الإحساس بالجوع مثلا .. الإحساس بالجوع
          هيتأثر بشوية عوامل:
        </p>
        <p class="py-2">
          عوامل حيوية أو جسدية .. زي مثلا كلت كام سعر حراري النهاردة؟ نوع الاكل
          اللي كلته ايه هل بيشبع ولا لا؟ مستويات الهرمونات في الجسم، في ريحة او
          شكل اكل حلو حواليك ولا لا، وهكذا ..
        </p>
        <p class="py-2">
          في عوامل نفسية .. الضغط النفسي في الشغل او البيت، التوتر، اشتهاء نوع
          معين من الاكل، وهكذا ..
        </p>
        <p class="py-2">
          في عوامل اجتماعية .. تجمع عائلي اكيد فيه اكل، انك تشوف الناس بتاكل
          حواليك هتجوع حتي لو شبعان .. وهكذا
        </p>
        <p class="py-2">
          مفيش عامل واحد بيأثر او بيسبب الإحساس بالجوع .. بالعكس .. في عوامل
          كتير بتتحكم في الموضوع زي ما شفنا .. نفس الكلام بالظبط بينطبق علي
          الألم مفيش حاجة واحدة هتخليك تحس بالألم .. اه انت ممكن تفتكر ان لما
          تلمس حاجة سخنة هتحس بألم .. او لو ضغطت جامد علي دراعك هتحس بألم .. بس
          الموضوع مش بالبساطة دي .. في برضه عوامل حيوية زي الالتهابات، التعب
          والإجهاد، المرض، النوم، الحمل التدريبي، الخ
        </p>
        <p class="py-2">
          وفي عوامل نفسية زي القلق والخوف والتوتر والخبرة السابقة خصوصا لو
          اتصابت قبل كدة فانت جربت الألم ومتوقعه، والحالة المزاجية، الخ
        </p>
        <p class="py-2">
          وفي عوامل اجتماعية زي كلام الناس الدايم عن الإصابات والالم .. واللي
          بيقولك افرد ضهرك احسن تتصاب، وكومنتات الناس علي فيديوهات التمرين
          بتاعتك، وهكذا.
        </p>
        <p class="py-2">
          كل العوامل دي بقي بتجتمع مع بعضها وتطلعلك تجربة الألم اللطيقة اللي
          بتحس بيها دي، واللي بعد كدة بقي بتخليك تتعامل معاها بصورة فردية شخصية
          خاصة بيك انت
        </p>
        <p class="py-2">
          حاجة كمان عايز اوضحها .. هل الشخص اللي بيحتاج ٥٠٠٠ سعر في اليوم عشان
          وزنه يثبت ده معناه انه بيجوع اكتر من الشخص اللي بيحتاج ٣٠٠٠ سعر في
          اليوم عشان وزنه يثبت؟؟ اكيد لا .. ملهاش علاقة .. في عوامل كتير بتحدد
          سعرات ثبات جسمك وملهاش أي علاقة انت بتجوع اد ايه .. يعني مش كل تجوع
          اكتر تحتاج سعرات اكتر.
        </p>
        <p class="py-2">
          نفس الكلام بالنسبة للألم .. مفيش علاقة مباشرة بين درجة الألم في منطقة
          معينة وبين درجة الضرر المحتمل او درجة الإصابة في المنطقة دي .. يعني مش
          كل ما يكون الألم اكتر او اشد ده معناه ان الإصابة اخطر او اقوي .. لا !!
          (طبعا انا بتكلم عن الإصابات المتعلقة بالتدريب والام العضلات .. الالام
          الحادة القوية المفاجأة زي الام البطن والجنب والأعضاء الداخلية بتحتاج
          تدخل طبي فورا !! )
        </p>
        <p class="py-2">
          في تجربة لطيفة اوي اتعملت عشان تشرح الموضوع ده اكتر .. جابوا ٣٢١ شخص
          بالغ وعرضوهم لمؤثر حراري .. حط حاجة سخنة علي جسمه يعني .. الحاجة دي
          لكل الأشخاص كانت نفس درجة الحرارة .. ٤٨ درجة .. حاجة زي مية سخنة شوية
          من الحنفية يعني .. وادوا للناس مقياس يوصفوا بيه احساسهم بالألم ..
          المقياس ده من صفر ل ١٠٠
        </p>
        <p class="py-2">
          المفروض ان لو في علاقة مباشرة بين الإحساس بالألم ودرجة الإصابة او
          الضرر اللي حصل .. المفروض ان كل الناس تدي تقريبا نفس الإحساس . .لانهم
          كلهم اتعرضوا لنفس الضرر بالظبط .. لكن الحقيقة ان مش ده اللي
        </p>
        <div class="d-flex justify-content-center">
          <img
            class="img-descrptoion-dr my-4"
            src="../assets/images/ArricelsId/art1.png"
            alt=""
          />
        </div>
        <p class="pb-2">
          لو بصيت علي الشكل اللي فوق ده بيوضح الناس اختارت احساسهم بالالم ايه ..
          الأرقام تراوحت بين ٤ و ١٠٠ !! وده دليل قاطع علي ان الناس بتحس بالألم
          بدرجات مختلفة جدا حتي لو اتعرضوا لنفس المؤثر بالظبط.
        </p>
        <p class="pb-2">
          حاجة كمان مهمة .. الناس دايما بتربط بين فكرة التكنيك السليم وبين
          احتمالية او نسبة الإصابة، في هوس عام بالمثالية الوهمية في الأداء
          الحركي للتمارين .. الهوس ده ناتج من المشكلة اللي اتكلمنا عليها في اول
          المقال .. ان الجسم شبه العربية او المكنة او الآلة .. لازم يشتغل ويتحرك
          بطريقة معينة في خطوط واتجاهات معينة والا هيحصل مشكلة او إصابة .. ولو
          محصلتش دلوقتي يبقي هتحصل بعدين!!
        </p>
        <p class="pb-2">
          لو بصينا علي الرياضات المختلفة .. هنلاقي ان كل رياضة ليها حركات معينة
          ومتطلبات معينة مختلفة عن الرياضة التانية .. الرياضة الواحدة نفسها أداء
          الحركات جواها بيختلف بدرجة كبيرة من فرد لفرد!
        </p>
        <p class="pb-2">
          خد الباورليفتنج كمثال .. هات ١٠٠ واحد محترفين بيعملوا سكوات .. وشوف
          الفيديوهات جنب بعض .. هتلاقي اختلافات كتير بينهم .. وكلهم صح منقدرش
          نقول ان واحد صح وواحد غلط.
        </p>
        <p class="pb-2">
          قارن بقي الباورليفتنج برياضة تانية .. كرة القدم او كرة السلة مثلا ..
          هتلاقي اللاعب بيعمل حركات تانية خالص بطريقة تانية خالص .. ومنقدرش نقول
          ده صح وده غلط .. شوف رفع الاثقال الاوليمبي .. شوف الكروسفيت .. وهكذا
          .. كل ده ليه .. عشان نفس الكلمة اللي قلناها في الأول .. ال Adaptation
          او التكيف.
        </p>
        <p class="pb-2">
          يبقي من الصعب جدا ويمكن من المستحيل كمان اننا نقول ان الوضع ده او
          طريقة التمرين دي بالضرورة غلط وبالضرورة هتعمل أي نوع من الإصابة
        </p>
        <p class="pb-2">
          عشان كدة .. كل اللي نقدر نعمله لوبنحس بألم في تمرين معين، او لو بنشتغل
          مع متدرب بيحس بألم في تمرين معين (زي أغلب المتدربين اللي اتشرفت
          بتدريبهم) .. بيبقي الهدف اننا نخلي الحركة او التمرين يتم بطريقة تخلي
          الشخص اقل إحساس بالالم الناتج ده .. احسن بكتير من اننا مجرد ننصحه انه
          يوقف التمرين ده او يبعد عنه.
        </p>
        <p class="pb-2">
          وده غالبا بنشوفه ازاي؟ الناس اللي بتشتكي من الم في الركبة بيتجنبوا
          الاسكوات بكل اشكاله وده لانهم سمعوا من ناس تانية ان الاسكوات بيأثر علي
          الاربطة والأوتار وهيزود الألم و و و
        </p>
        <p class="pb-2">
          الناس اللي بتشتكي من الم في الكتف .. تلقائي كدة بيتجنب تمارين الصدر
          بالبار او البنش بريس .. الناس اللي بتشتكي من ألم في ضهرها .. تلقائي
          هيتجنب التمارين اللي الضهر بيتحرك فيها .. مع ان مستحيل تمنع حركة تني
          وفرد الضهر زي ما شرحنا في مقال تني الضهر .. بس برضه .. بيتجنبوها
          تماما!!
        </p>
        <p class="pb-2">
          الحل اننا نوجه الناس دي انها تعمل التمرين بشكل او بطريقة او بحمل
          تدريبي معين بتدريج بطئ جدا .. وفي نفس الوقت تطمنه وتديله معلومات كفاية
          عن الألم ومعناه وتعرفه ان مش معني انك عندك الم في منطقة معينة انك عندك
          بالضرورة مشكلة فيها.
        </p>
        <h4 class="text-decoration-underline my-3">نعمل ايه في التمرين؟</h4>
        <p class="pb-2">
          اول حاجة لازم نتفق عليها ان لو حسيت بألم بسيط او محتمل في العضلات او
          شد مثلا او حرقان في العضلات او او من الحاجات اللي بتيجي مع او بعد
          التمرين دي .. ان مينفعش خالص تاخد راحة تامة او راحة سلبية.
        </p>
        <p class="pb-2">
          اه الراحة مهمة عشان الاستشفاء .. لكن الراحة السلبية مش أحسن حاجة
          للاستشفاء .. وبالعكس ليها آثار سلبية كمان، زي مثلا انك تخسر التكيف
          الرياضي بتاعك، هتخلي الرجوع للتمرين اصعب واتقل، وغير كدة حتي لو عرفت
          ترجع بعد راحة سلبية طويلة .. بيكون عندك رغبة او إحساس انك ترجع لنفس
          اوزانك والحمل التدريبي بتاعك مرة واحدة .. وده بيزود نسبة الإصابة اكتر.
        </p>
        <p class="pb-2">
          ده غير ان في دراسات اثبتت ان الراحة التامة تسببت في اما عدم تحسن علي
          الاطلاق في الاعراض .. او ان الاعراض ساءت أكتر.
        </p>
        <p class="pb-2">برضه نعمل ايه؟؟</p>

        <p class="fs-3 text-danger my-3">الخطوة الأولي:</p>
        <p class="my-3">
          اول واهم خطوة هي انك تلاقي مدخل للتأهيل أو للرجوع للتمرين. لازم تدور
          علي شكل او وجرعة من التمرين بتحسن الألم او علي الأقل مش بتخليه يزيد.
        </p>
        <p class="my-3">
          اول واهم خطوة هي انك تلاقي مدخل للتأهيل أو للرجوع للتمرين. لازم تدور
          علي شكل او وجرعة من التمرين بتحسن الألم او علي الأقل مش بتخليه يزيد.
        </p>
        <p class="my-3">
          في تعديلات كتير نختار منها عشان نغيرها: الوزن (وده غالبا اول واهم
          حاجة) – المجهود بتاعك – العدات والمجاميع – عدد المرات في الأسبوع –
          التيمبو (سرعة العدات) وهكذا.
        </p>
        <p class="my-3">
          اول حاجة بنوصي اننا نعملها اننا نقلل من الوزن في التمرين وتخلي كل حاجة
          تانية في تمرينك زي ما هي .. وخلينا نقول ان الناس اللي بتحس بألم في
          الاوزان التقيلة والألم بيتحسن معاهم لما يخفوا الوزن هما أكتر وأسرع ناس
          بتتحسن.
        </p>
        <p class="my-3">
          يعني لو واحد بيحس بألم في ركبته وهو بيسكوات بوزن ١٤٠ كيلو .. والألم ده
          بيقل خالص او بيختفي أول ما يقلل الوزن علي البار ل ٨٠ كيلو او ٦٠ كيلو
          .. فده غالبا هيتحسن جدا لو بس قلل الوزن وكمل تمرينه عادي وصبر شوية
          وزود الوزن تاني بالتدريج.
        </p>
        <p class="my-3">
          المشكلة هنا بقي ان الناس بتخاف تقلل الوزن عشان متخسرش قوة او عضلات
          مثلا .. يعني الشخص اللي فوق ده وهو بيحس لألم في وزن ١٤٠ كيلو .. وتقوله
          خف الوزن تلاقيه خلاه ١٢٠ .. ولو الألم مقلش يجيله اكتئاب!! الصح انك
          تقلل الوزن للدرجة اللي متحسش فيها بألم زيادة او الألم يقل في الفترة من
          ٢٤-٤٨ ساعة بعد التمرين .. حتي لو هترجع للبار فاضي!!
        </p>
        <p class="my-3">
          تاني اختيار قدامك هو انك تزود عدد العدات في المجموعة الواحدة .. اه
          تزودها عشان تجبر نفسك تقلل الوزن .. لو انت بتتمرن رينج ٨-١٠ عدات ..
          انصحك تطلع ل ١٢-١٥ عدة وتخفف الوزن بحيث العدات تيجي كلها وانت مرتاح.
        </p>
        <p class="my-3">
          ممكن كمان تدخل التيمبو في التمرين .. التميبو يعني تعمل الحركة ببطء
          خصوصا الحركة السلبية .. يعني لو قلنا مثال ان المفروض تعمل سكوات تيمبو
          3-0-3 ده معناه ايه؟
        </p>
        <p class="my-3">
          اول رقم ده الحركة السلبية لان الاسكوات بيبدأ بحركة سلبية .. ف ٣ معناها
          ٣ ثواني .. يعني تنزل بالوزن في مدة ٣ ثواني .. 0 معناها الثبات اللي بين
          الحركة السلبية والايجابية .. وده معناه انك مش هتثبت .. اول ما هتوصل
          تحت في الاسكوات هتتحرك علي طول لفوق .. وال 3 التانية معناها الحركة
          الإيجابية .. وهنا معناها انك هتطلع ببطأ لفوق في مدة ٣ ثواني.
        </p>
        <p class="my-3">
          وممكن تجمع بين الاتنين اللي فوق .. يعني نفس المثال لو شخص عنده ألم في
          ركبته في الاسكوات من وزن ١٤٠ ك وهو بيعمل ٨ عدات .. هنخلي العدات ١٢ عدة
          تيمبو .. فده هيجبره انه يقلل الوزن خالص .. حتي لو وصله ٦٠ كيلو بس.
        </p>
        <p class="my-3">
          لو الحاجات اللي فوق دي نفعت معاك .. يبقي الحمد لله وتستمر علي كدة
          وتتدرج في الاوزان تدريجي خالص وتخلي الألم هو اللي يوجهك وتشوف هتزود
          ايه امتي.
        </p>
        <p>
          طيب لو الألم مستمر برضه ومش بيقل ولا بيتحسن ومش متحمله ومنفعش معاه كل
          اللي فوق ده؟
        </p>
        <p>
          ساعتها قدامنا حاجة من اتنين .. نعدل في المدي الحركي بتاع التمرين .. لو
          منفعش .. نغير التمرين كله خالص!!
        </p>
        <p>
          نفس الشخص اللي فوق اللي ركبته بتوجعه في الاسكوات وجرب كل الحلول وصبر
          عليها وبرضه منفعش .. ساعتها ممكن نقلل المدي الحركي شوية عن طريق اننا
          ندخل تعديلات زي البوكس سكوات .. او بكل بساطة هتجيب دكة او بنش او كرسي
          صغير وراك ويكون عند ٩٠ درجة او فوق وتنزل تلمسه او تسند عليه ثانية
          وتطلع.
        </p>
        <p>
          لو هنجيب مثال تاني واحد كتفه بيوجعه في البنش بريس وجرب الحلول اللي فوق
          ومنفعتش .. فساعتها ممكن نعمل شكل اسمه فلور بريس .. او انه يعمل تمرين
          البنش بريس بالبار ولكن وهو نايم علي الأرض .. وهكذا.
        </p>
        <p>
          طبعا كل ده مع مراعاة انك برضه هتقلل الوزن .. لان ده اول واهم خطوة!!
        </p>
        <p>
          لو جربت كل ده واديته وقته وصبرت عليه وعملت كل التعديلات دي .. وبرضه
          الألم متحسنش ومقلش او لا قدر الله زاد كمان .. ساعتها بننصح اننا نغير
          التمرين كله .. وعادي كل التمارين ممكن تتغير مفيش تمرين صح وتمرين غلط.
        </p>
        <p>
          ممكن تبدأ بتغيير أشكال بسيطة بس .. يعني لو بتتمرن اسكوات ببار واطي ..
          جرب تخليه بار عالي .. منفعش .. جرب فرونت سكوات .. جرب safety bar squat
          ده لو عندك .. انا عن نفسي عمري ما شفته غير علي انستجرام بس .. جرب
          التمارين الفردية .. دخل الطعن .. دخل البلغاري .. وطبعا كل ده مع مراعاة
          ان الوزن يكون خفيف ونتدرج بالراحة.
        </p>
        <p>
          لو ضهرك بيوجعك في الديدليفت اول ما ترفع البار من علي الأرض .. جرب تحط
          بلوكات ترفع البار من ع الأرض شوية عشان تقلل المدي الحركي .. جرب تشيل
          الديدليفت خالص وتخليه روماني .. جرب تخليه روماني فردي سواء بار او دمبل
          .. وهكذا.
        </p>
        <p>
          معلومة جانبية .. في الإصابات الجسم بيميل انه يبعد عن المكان المصاب
          ويحط حمل اكتر علي المكان السليم .. يعني الشخص اللي ركبته بتوجعه في
          الاسكوات في المثال اللي شرحناه ده .. لو ركبته الشمال هي اللي بتوجعه ..
          الجسم لا إراديا بيعمل شيفت للوزن ويحطه علي الركبة اليمين .. عشان كدة
          بننصح الناس في التأهيل او عند الرجوع للتمرين تاني انها تدخل تمارين
          فردية زي الطعن والبلغاري .. وتلاقي الرد دايما .. ازاي يا دكتور ده
          بيتعبني وانا برجليا الاتنين .. احمل عليها لوحدها؟ اه طبعا لازم تحمل
          عليها لوحدها وتحمل علي التانية لوحدها .. مع مراعاة العوامل اللي قلنا
          عليها فوق
        </p>
        <p>
          من الحاجات برضه اللي لازم نحطها في حساباتنا هي العامل النفسي. .. في
          ناس بتكون مرتبطة نفسيا بحركات وتمارين معينة .. زي الباورليفتنج .. لو
          جيت قلتله شيل الديدليفت وحط بداله روماني فردي بالدمبل ممكن ينهار
          ويجراله حاجة .. فده عايز حكمة شوية في التعامل مع الرياضيين دول وان
          يكون في خطة انك ترجعه لرياضته وأوزانه تاني .. وتعرفه ان الحاجات
          الفردية الخفيفة دي هي الطريقة اللي هترجعه ان شاء الله انه يقدر يشيل
          تقيل تاني من غير ما يكون عنده خوف دائم من الإصابة.
        </p>
        <p>
          اخر عامل هو التردد او ال frequency للتمرين او الحركة .. في الغالب
          بننصح اننا نخلي الحركة اللي بتسبب الألم تتعمل ٢-٣ مرات في الأسبوع
          بالكتير .. وميكونوش ورا بعض في أيام متتالية .. ونقيم النتيجة ونعدل
          عليها .. وممكن نحتاج نقلل التردد عن كدة شوية لو عملنا كل العوامل اللي
          فوق دي ومشفناش نتيجة كويسة.
        </p>
        <p class="text-danger fw-bold fs-4 my-3">الخطوة التانية:</p>
        <p>
          لو الخطوة اللي فوق مشيت كويس الحمد لله وقدرت تلاقي المدخل بتاعك
          للتمرين .. المفروض نبدأ نحط خطة عشان نتطور في التمرين ويكون الهدف
          الكبير انك ترجع لأوزانك وتمرينك ان شاء الله.
        </p>
        <p>
          طريقة التطور ده والزيادة الدورية في الاحمال مهمة جدا وخطيرة جدا ..
          عشان الخطوات المستعجلة غير المدروسة ممكن جدا تؤدي لنتايج عكسية.
        </p>
        <p>
          لازم نعرف ان غالبا صعب شوية يكون التمرين ١٠٠٪ بدون ألم .. الألم جزء من
          عملية التأهيل .. وزي ما شرحنا فوق .. ان الألم مش علامة علي وجود ضرر او
          خطر
        </p>
        <p>
          بنصح دايما ان الزيادة الدورية في الاحمال تكون بسيطة جدا .. وحتي لو
          الاعراض قلت او ثبتت بعد التمرين لمدة ٤٨ ساعة – انصح اننا نفضل شوية علي
          نفس الاوزان بتاعتنا فترة قبل ما نبدأ نزود.
        </p>
        <p>
          مفيش ارقام معينة اقدر اوصي بيها في زيادة الاوزان ولا تزودها امتي ..
          مقدرش اقولك زود 2.25 كيلو كل أسبوع مثلا .. ولا 1.25 كيلو مثلا .. لان
          الزيادة المفروض متكونش أسبوعية ولا خطية .. القوة أصلا في العموم مش
          خطية ولا التأهيل خطي ولا أي نتايج المفروض تكون خطية .. كل حاجة بيبقي
          فيها فترات تحسن وزيادة وفترات تراجع وضعف .. اتعود علي كدة .. هي الدنيا
          كدة.
        </p>
        <p>
          اكبر غلطة ممكن تعملها انك تزود الاوزان او المجموعات بسرعة عشان انت
          مستعجل .. الحاجات دي بتاخد وقت .. الوقت ده بيتراوح من أسابيع لشهور ..
          حسب الحالة وشدتها وشدة الاعراض .. التأهيل لازم يكون بطئ ومحسوب.
        </p>
        <p>
          كل ما تزود الاوزان في حالة ان الاعراض ثابتة او بتقل .. بننصح انك تقلل
          العدات بالتوازي مع زيادة الاوزان دي .. لو كنت بتعمل ١٢-١٥ عدة في بداية
          التأهيل .. ابدأ انزل ل ١٠-٨-٦ وهكذا وانت بتزود الوزن .. لحد ما توصل
          لنطاق العدات اللي انت متعود عليها.
        </p>
        <p>
          تاني حاجة التيمبو اللي اتكلمنا عنه .. ابدأ مع التدريج قلله لحد ما توصل
          للتيمبو العادي اللي انت متعود عليه.
        </p>
        <p>
          ممكن كمان مع الوقت تبدأ تزود حجم تدريبي عن طريق انك تزود مجموعة خفيفة
          بعد اول مجموعة تقيلة وتبدأ تبني التحمل بتاع جسمك للحجم التدريبي العالي
          من جديد.
        </p>
        <p class="fw-bold fs-4 text-danger mb-3">الخطوة التالتة:</p>
        <p>
          في حالة ان كل الخطوات اللي فوق منفعتش معاك .. او مش قادر تفكر لنفسك ..
          او مش قادر تلاقي المدخل اللي اتكلمنا عنه ومش قادر تقيم احساسك بالألم
          ولا تعمل كل ده لوحدك .. انا بقدم خدمة التدريب الأونلاين والاستشارات
          للمتدربين اللي عندهم أي نوع من الإصابة او الألم أثناء التمرين او الألم
          اللي مانعهم يتمرنوا.
        </p>
        <p>
          هساعدك ترجع تتمرن تاني وهنفكر مع بعض وهنلاقي حلول لكل المشاكل دي ان
          شاء الله.
        </p>
        <p>
          كل اللي عليك انك تبعتلي رسالة علي الإيميل هنا علي الويب سايت وهرد عليك
          في أقرب وقت.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "Arrticel-1",
};
</script>

<style></style>
