<template>
  <div>
    <div class="px-5 py-5 mt-3">
      <p class="mb-2">
        علم التغذية هو علم بيهتم بدراسة الطعام، وازاي الجسم بيستخدمه، والعلاقة
        بين النظام الغذائي والصحة العامة والأمراض
      </p>
      <p class="mb-2">
        علم التغذية كمان بيدرس كيفية استخدام أنظمة غذائية معينة لتقليل احتمالية
        الإصابة بأمراض معينة، يعني ايه اللي ممكن يحصل لو شخص اخد كمية كبيرة اوي
        من مادة معينة؟ او العكس .. لو أخد كمية قليلة أوي من مادة معينة .. وازاي
        بعض الناس عندهم حساسية من بعض المواد الغذائية وناس تانية لا !!
      </p>
      <p class="mb-2">
        التغذية او علماء التغذية بيقسموا الأطعمة او المواد الغذائية لقسمين كبار:
        المواد الغذائية الكبرى، والمواد الغذائية الصغري.
      </p>
      <p class="mb-2">وهنتكلم عن المواد دي بالتفصيل.</p>
      <p class="my-3 text-decoration-underline text-primary">
        المواد الغذائية الكبرى Macronutrients
      </p>
      <p class="my-4">
        المواد دي اتسمت كبري عشان الناس بتحتاجها بكميات كبيرة .. الكميات دي
        بتتقاس بالجرام. وهما ٣ مواد أو عناصر غذائية: البروتين، الكاربوهيدرات،
        الدهون.
      </p>
      <p style="color: rgb(237, 125, 49)" class="fw-bold">
        الكاربوهيدرات Carbohydrates :
      </p>
      <p class="my-2">
        بمنتهي البساطة الكاربوهيدرات (الكارب للاختصار) ليها ٣ أنواع او اشكال ..
        السكر، النشويات، والألياف. عشان كدة مهم تعرف ان النشويات هي نوع او جزء
        من الكارب مش العكس، يعني بمعني تاني، كل النشويات كارب لكن مش كل الكارب
        نشويات، الكارب هو المظلة الكبيرة او العنوان الرئيسي، بييجي تحتها أنواع
        منها النشويات.
      </p>
      <p class="my-2">هنشرح ال ٣ أنواع بشكل مبسط:</p>
      <p>
        <span style="color: rgb(237, 125, 49)">السكر sugars:</span> السكر هو
        الكارب السريع الامتصاص، الجسم بيكسره بسرعة ويمتصه.
      </p>
      <p>
        بيوفر مصدر سريع للطاقة، لكن المشكلة ان السكريات مش بتشبع، وغالبا الشخص
        بيفضل جعان بعد ما ياخدها. ممكن تسبب ارتفاع سريع شوية في مستويات السكر
        للدم، لو الارتفاع السريع ده اتكرر كتير وباستمرار، فده بيزود احتمالية
        الإصابة بالنوع التاني لمرض السكري.
      </p>
      <p>
        <span style="color: rgb(237, 125, 49)">الألياف Fiber:</span> الألياف
        تعتبر كارب كمان، الجسم بيكسر بعض أنواع الألياف ويستخدمها كمصدر للطاقة،
        أنواع تانية بيتم امتصاصها بالباكتيريا الموجودة في الأمعاء، باقي الأنواع
        بتعدي من غير هضم وتخرج من الجسم زي ما دخلت.
      </p>
      <p>
        <span style="color: rgb(237, 125, 49)">النشويات Starches:</span>
        النشويات بتتسمي بالكارب المعقد او بطئ الامتصاص. الجسم بياخد وقت عشان
        يكسرها ويمتصها، بتدي إحساس بالشبع او الامتلاء لفترة أطول. النشويات
        المعقدة في العموم من الاختيارات الاحسن عند اتباع نظام غذائي مهما كان
        هدفك.
      </p>
      <p style="color: rgb(237, 125, 49)">البروتين Proteins:</p>
      <p class="mb-3">
        البروتينات بتتكون من وحدات أصغر اسمها الاحماض الامينية، وهي مركبات عضوية
        موجودة طبيعي. عدد الاحماض الامينية ٢٠ حمض اميني، منها احماض امينية مهمة
        او أساسية، يعني الجسم مش بيقدر ينتجها بنفسه ولازم ندخلها من الأكل، ومنها
        احماض امينية غير أساسية، ودي الجسم بيقدر يصنعها بنفسه.
      </p>
      <p class="mb-2">
        في أنواع معينة من الاكل بيكون فيها كل الاحماض الامينية، في بعض أنواع
        تانية بيكون فيها جزء من الاحماض دي وجزء بيكون ناقص، وهنتكلم قدام عن
        الموضوع ده
      </p>
      <p class="mb-2">
        معظم الأطعمة النباتية مش بتحتوي علي الاحماض الامينية كلها، فالشخص اللي
        بيتبع نظام غذائي نباتي محتاج تنوع كبير في الاكل في النظام بتاعه عشان
        يقدر يدخل الاحماض الامينية كاملة.
      </p>
      <p style="color: rgb(237, 125, 49)">الدهون Fats:</p>
      <p class="my-1">
        الدهون من المواد الغذائية المهمة جدا للجسم، والناس دايما بتتجه انها تقلل
        الدهون جدا في النظام الغذائي لما يقلل سعراته.
      </p>
      <p class="my-2">من الوظائف المهمة للدهون:</p>
      <ul style="list-style: inside" class="pe-3">
        <li class="pb-1">المساعدة في تكوين الهرمونات في الجسم</li>
        <li class="pb-1">مساعدة الجسم في امتصاص بعض الفيتامينات.</li>
        <li class="pb-1">تقليل الالتهابات في الجسم.</li>
        <li class="pb-1">المساعدة في تليين المفاصل.</li>
      </ul>
      <p class="my-3">
        في أنواع مختلفة من الدهون، كل واحد فيهم ليهم ليه تأثير معين علي الجسم
        وعلي الصحة،
      </p>
      <p class="my-3">
        الدهون غير المشبعة زي اللي في زيت الزيتون مثلا بتبقي صحية أكترمن الدهون
        المشبعة اللي غالبا بتكون من مصدر حيواني.
      </p>
      <p class="my-3">
        هنتكلم في مقال منفصل عن البروتين والكارب والدهون بالتفصيل.
      </p>

      <p style="color: #4472c4" class="text-decoration-underline">
        المواد الغذائية الصغري Micronutrients:
      </p>
      <p class="my-3">
        المواد الغذائية الصغري هي مواد بيحتاجها الجسم بكميات صغيرة، بتتقاس بال
        مللي جرام (مج). المواد دي زي الفيتامينات والمعادن، وهنقول معلومات مختصرة
        عن كل عنصر من العناصر دي.
      </p>
      <p class="my-3 text-decoration-underline">الفيتامينات:</p>
      <p class="my-3">
        الجسم بيحتاج الفيتامينات بكميات صغيرة، بعض الفيتامينات بتبقي مضادات
        اكسدة زي فيتامين سي، وده معناه انها بتساعد الجسم انه يتخلص من السموم.
      </p>
      <p class="my-3">
        الفيتامينات في العموم نوعين: نوع بيدوب في المية، ونوع بيدوب في الدهون.
      </p>
      <p class="my-3">
        الفيتامينات اللي بتدوب في المية الناس ساعات بتستهلكها بكميات كبيرة شوية
        وده نتيجة ان الجسم بيتخلص منها بسهولة، وصعب اوي ان يحصل تراكم منها.
      </p>
      <p>الفيتامينات دي هي:</p>
      <ul style="list-style: inside" class="pe-2">
        <li>فيتامين ب-١، ب-٢، ب-٣، ب-٥، ب-٦، ب-٧، ب-٩، ب-١٢</li>
        <li>فيتامين سي</li>
      </ul>
      <p class="mt-2">
        الفيتامينات اللي بتدوب في الدهون الجسم بيمتصها في الأمعاء عن طريق افراز
        دهون معينة (lipids) تساعد في الامتصاص ده.
      </p>
      <p>
        الجسم بيقدر يخزنهم بسهولة ومش بيخرجوا من الجسم بسهولة زي الفيتامينات
        اللي بتدوب في المية، عشان كدة لازم تاخد بالك من جرعة الفيتامينات دي
        تحديدا لو بتاخد فيتامينات خارجية، لان زيادتها عن الحد المسموح ممكن تسبب
        مشاكل.
      </p>
      <p class="mb-3">الفيتامينات دي ٤ بس</p>
      <p>فيتامين أ – د – ي – ك .. vitamin A – D – E – K</p>
      <p class="mt-2">
        في اعراض كتير لزيادة ونقص كل فيتامين من دول عن الحد المطلوب، لكن ده ممكن
        نتكلم فيه في مقال منفصل.
      </p>
      <p>المعادن:</p>
      <p class="my-3">
        المعادن زي الفيتامينات برضه الجسم بيحتاجها بكميات قليلة، ومع كدة أهميتها
        للأداء الرياضي عالية أوي، لدرجة ان نقص واحد او أكتر من العناصر دي ممكن
        يفرق جدا في تمرينك، ولو عوضت النقص ده هتحس بفرق كبير.
      </p>
      <p class="my-2">
        من أمثلة المعادن: البوتاسيوم، الصوديوم، الكالسيوم، الفوسفور، المغنيسيوم،
        الزينك، الحديد، المنجنيز، السلينيوم.
      </p>
      <p class="my-2">
        كل واحد في دول ليه تأثيره علي الجسم، وهنتكلم عليهم بالتفصيل في مقال
        منفصل مع الفيتامينات.
      </p>
      <p style="color: #4472c4" class="my-2 text-decoration-underline">
        المياة Water :
      </p>
      <p class="mb-4">
        جسم الانسان بيتكون من حوالي ٦٠٪ مياة، ووظائف حيوية كتير جدا في الجسم
        بتحتاج المياة عشان تتم. المياة ملهاش سعرات حرارية، ومش بتنتج طاقة.
      </p>
      <p class="mb-4">
        هتلاقي دايما التوصيات انك تشرب من ٢-٤ لتر مياة في اليوم، ودي حاجة صح
        ومهمة، لكن من الحاجات المهمة اللي تعرفها ان المية برضه موجودة في أطعمة
        معينة بنسب متفاوتة، زي الفاكهة والخضار.
      </p>
      <p class="mb-4">
        احسن وسيلة تعرف منها انك بتشرب مياة كفاية هي لون البول، كل ما كان فاتح
        أقرب للمياة كل ما كان أحسن، كل ما كان أغمق كل ما كان ده مؤشر علي جفاف
        الجسم وقلة المياة فيه.
      </p>
      <p class="mb-4">
        لو بتشرب بس كل ما تحس بالعطش، اعرف انك فعليًا في حالة جفاف، لان الجسم مش
        بيدي إشارة العطش الا لما يكون في جفاف حصل.
      </p>
      <p class="mb-4">
        التوصيات دايما بتعتمد علي حجم ووزن الشخص نفسه، مستويات النشاط، التمرين،
        الحالة الصحية، قاعدة بسيطة ان الجسم ممكن يحتاج لتر كل ٢٣ كيلو من وزن
        الجسم.
      </p>
      <p class="mb-4">
        في توصيات تانية بتبقي حسب السن، مفيش توصيات ثابتة للأطفال لكن دايما
        بننصح انهم يقللوا من العصاير ويزودوا من المياة،
      </p>
      <p class="mb-4">
        البالغين من ١٩-٣٠ سنة ممكن يحتاجوا 3.7 لتر للذكور، و 2.7 لتر للإناث
        يوميا.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "Art-3",
};
</script>

<style></style>
